<?php get_header('guyners'); ?>

    <section class="sub_fv">
        <h3 class="sec_title_white">PRIVACY POLICY</h3>
        <p class="sec_subtitle_white">プライバシーポリシー</p>
    </section>

    <section class='breadcrumb'>
        <a href="<?php echo home_url(); ?>">TOP</a>
        <p class='breadcrumb-arrow'>></p>
        <p>プライバシーポリシー</p>
    </section>

    <section class="privacy-content">
        <p>香川オリーブガイナーズ球団株式会社（以下「当社」という。）は、個人情報を個人の重要な財産とし、当社で業務に従事する全ての者は、「個人情報の保護に関する法律」（個人情報保護法）ならびに、個人情報保護に関するJIS Q15001「個人情報保護に関する規程」を遵守し、個人情報を適切かつ安全に取り扱うことによりお客様の情報を守り、その信頼に応えなければならないと考えます。</p>
        <p><span>1.</span>当社は、お客様個人に関する情報（以下「個人情報」といいます。）を取り扱っている部門あるいは部署単位で管理責任者を置き、その管理責任者に適切な管理を行わせております。</p>
        <p><span>2.</span>お客様から、お客様の個人情報を取得させていただく場合は、利用目的をできる限り特定するとともに、お客様に対する当社の窓口等をあらかじめ明示したうえで、必要な範囲の個人情報を取得させていただきます。</p>
        <p><span>3.</span>当社は、お客様より取得させていただいた個人情報を適切に管理し、お客様の同意を得た会社以外の第三者に提供、開示等一切いたしません。</p>
        <p><span>4.</span>当社が、上記 3. におけるお客様の同意に基づき個人情報を提供する会社には、お客様の個人情報を漏洩や再提供等しないよう、契約により義務づけ、適切な管理を実施させております。</p>
        <p><span>5.</span>当社は、お客様に有益と思われる当社のサービス、又は提携先の商品、サービス等の情報を、電子メール、郵便等によりお客様に送信もしくは送付し、または電話させていただく場合がございます。お客様は、当社が別途定める方法にてお申し出いただくことにより、これらの取扱いを中止させたり、再開させたりすることができます。</p>
        <p><span>6.</span>お客様が、お客様の個人情報の照会、修正等を希望される場合には、お客様に対する当社各窓口までご連絡いただければ、合理的な範囲ですみやかに対応させていただきます。</p>
        <p><span>7.</span>当社は、当社が保有する個人情報に関して適用される法令、規範を遵守するとともに、上記各項における取り組みを適宜見直し、改善していきます。</p>
        <div class="privacy-name">
            <h6>香川オリーブガイナーズ球団株式会社　代表取締役会長兼社長　和泉 享</h6>
            <p>TEL：087-813-1466　FAX：087-813-1467</p>
        </div>
    </section>

<?php get_footer('guyners'); ?>